/*************************************************************
*
*  Localize file for iOS
*
*  Locale Name : [fr]
*
*************************************************************/

/* T_Link */
"SS_01_001" = "T-Link";

/* 本アプリケーションについて */
"SS_01_002" = "À propos de cette application";

/* アプリケーション概要 */
"SS_01_003" = "Présentation de l'application";

/* アプリケーション利用規約 */
"SS_01_004" = "Présentation de l’application, Conditions générales ";

/* オープンソースライセンス */
"SS_01_005" = "Licences gratuites";

/* バージョン */
"SS_01_006" = "Version ";

/* 同意する */
"SS_01_010" = "Agree";

/* T-Linkチュートリアル */
"SS_01_011" = "T-Link Tutorial";

/* 画面共有方法 */
"SS_01_101" = "Méthode de diffusion";

/* 画面共有の初期化設定方法 */
"SS_01_102" = "Paramètre par défaut pour la diffusion";

/* 画面共有を開始する方法 */
"SS_01_103" = "Comment démarrer une diffusion ";

/* 画面共有を停止する方法(1) */
"SS_01_104" = "Comment arrêter une diffusion (1)";

/* 画面共有を停止する方法(2) */
"SS_01_105" = "Comment arrêter une diffusion (2)";

/* (1)[設定]を起動 */
"SS_01_102_01_01" = "(1) Démarrage [Réglage]";

/* iOSの[設定]を起動します。 */
"SS_01_102_01_02" = "Démarrage [Réglage] pour iOS.";

/* (2)コントロールセンターを表示 */
"SS_01_102_02_01" = "(2) Affichage du centre de contrôle";

/* iOSの[設定]の[コントロールセンター]をタップします。 */
"SS_01_102_02_02" = "Touchez [Centre de Contrôle] dans [Réglage] pour iOS.";

/* (3)カスタマイズを表示 */
"SS_01_102_03_01" = "(3) Affichage de la personnalisation";

/* [コントロールをカスタマイズ]をタップします。 */
"SS_01_102_03_02" = "Touchez [Personnalisation du contrôle].";

/* (4)画面収録を追加 */
"SS_01_102_04_01" = "(4) Ajout d’enregistrement d’écran";

/* [画面収録]の[+]ボタンをタップして、追加します。 */
"SS_01_102_04_02" = "Ajouter [Enregistrement d'écran] à la sélection de contrôle.";

/* (5)画面収録追加完了 */
"SS_01_102_05_01" = "(5) Fin de l'ajout d'enregistrement d’écran";

/* [画面収録]が[含める]に移動すれば初期設定完了です。 */
"SS_01_102_05_02" = "Le réglage par défaut est terminé dès que [Enregistrement d'écran] a été déplacé sur [Ajouter].";

/* (1)コントロールセンターを表示 */
"SS_01_103_01_01" = "(1) Affichage du centre de contrôle";

/* コントロールセンターを表示します。 */
"SS_01_103_01_02" = "Affichage du centre de contrôle.";

/* (2)画面収録ボタン */
"SS_01_103_02_01" = "(2) Bouton d’enregistrement d’écran";

/* 画面収録ボタンをタップします。 */
"SS_01_103_02_02" = "Appuyez sur le bouton [Obtention d'écran].";

/* (3)ブロードキャスト開始 */
"SS_01_103_03_01" = "(3) Démarrage de la diffusion";

/* アプリケーションリストから[T_Link]を選択し、[ブロードキャストを開始]をタップします。このとき、マイクは[オフ]にします。 */
"SS_01_103_03_02" = "Sélectionnez [T-Link] dans la liste des applications et tapez sur [Démarrer la diffusion].";

/* (4)USBケーブルを接続 */
"SS_01_103_04_01" = "(4) Connexion du câble USB";

/* 画面収録アイコンが赤くなるのを確認したら、USBケーブルをスマートフォンに接続します。 */
"SS_01_103_04_02" = "Assurez-vous que l'icône de l'enregistrement d’écran est rouge, puis connectez le câble USB.";

/* (1)ステータスバーをタップ */
"SS_01_104_01_01" = "(1) Appuyer sur la barre d’état";

/* 画面上部のステータスバーをタップします。 */
"SS_01_104_01_02" = "Touchez la barre d’état située en haut de l’écran.";

/* (2)ブロードキャスト停止 */
"SS_01_104_02_01" = "(2) Arrêt de la diffusion";

/* ダイアログの[停止]をタップすると、ブロードキャスト停止します。 */
"SS_01_104_02_02" = "La diffusion s’arrête lorsque vous appuyez sur [Stop] dans la boîte de dialogue.";

/* (1)コントロールセンターを表示 */
"SS_01_105_01_01" = "(1) Affichage du centre de contrôle";

/* コントロールセンターを表示します。 */
"SS_01_105_01_02" = "Affichage du centre de contrôle.";

/* (2)ブロードキャスト停止 */
"SS_01_105_02_01" = "(2) Arrêt de la diffusion";

/* 画面収録アイコンをタップすると、ブロードキャスト停止します。 */
"SS_01_105_02_02" = "La diffusion s’arrête lorsque vous appuyez sur l’icône d’enregistrement de l’écran.";

/* 画面共有を開始しました。 */
"SS_02_001" = "La connexion avec H/U a commencé.";

/* 画面共有を終了しました。 */
"SS_02_002" = "La connexion avec H/U est terminée.";

/* エラーが発生しました。 */
"SS_02_003" = "Error has occurred.";

/* 利用規約に同意されていません。 */
"SS_02_004" = "Not agreed to the terms of service.";

/* ブロードキャストを停止し、T-Linkアプリを起動して利用規約に同意して下さい。 */
"SS_02_005" = "Please stop broadcasting, activate the T-Link application and agree to the terms of service.";

/* 画面収録機能で[T_Link]を選択し、[ブロードキャストを開始]ボタンをタップしてブロードキャスト開始後、本体とスマートフォンをUSBケーブルで接続してください。 */
"SS_02_101" = "Veuillez sélectionner [T-Link] avec la fonction d'enregistrement d'écran, appuyez sur le bouton [Démarrer la diffusion] pour lancer la diffusion, puis connectez l'unité principale et le smartphone avec le câble USB.";

/* 本体とスマートフォンをUSBケーブルで接続してください。 */
"SS_02_102" = "Veuillez connecter l’unité principale et le smartphone à l’aide du câble USB.";

